ack
android-ndk
android-sdk
ant
asciinema
autoconf
automake
cloog018
cmake
cscope
ctags
curl
dirmngr
flow
freetype
fzf
gcc49
gdbm
gettext
git
glib
gmp4
gnupg
gnupg2
go
gpg-agent
graphviz
httpie
hub
hugo
ideviceinstaller
imagemagick
ios-webkit-debug-proxy
irssi
isl011
jenv
jpeg
keybase
libassuan
libevent
libffi
libgcrypt
libgpg-error
libimobiledevice
libksba
libmpc08
libplist
libpng
libssh
libssh2
libtasn1
libtiff
libtool
libusb
libusb-compat
libxml2
libyaml
libzip
lua
luajit
macvim
maven
mercurial
midnight-commander
mpfr2
msgpack
neovim
neovim-dot-app
nvm
openssl
packer
pcre
perl
pinentry
pkg-config
pngquant
pth
pyside
python
python3
qt
rcm
readline
reattach-to-user-namespace
rename
ruby
s-lang
saltstack
scons
shiboken
sqlite
the_silver_searcher
thefuck
tidy-html5
tmate
tmux
tree
usbmuxd
vim
watch
watchman
wget
xz
zeromq
zsh
